/**
 * Массив рандомных фраз
 */
const PhrasesDictionary: string[] = [
    'Иногда на Telegram канале https://t.me/oladyshekxxx бывает что-то...',
    'Are you talking to me?',
    'Хорошо, что пятница сегодня,а не завтра, как вчера',
    'Стример прошёл FTL PoG',
    'А где музыка? Хочу радио!',
    'Ты неправильно играешь!',
    'Скука, давай весели народ',
    'Оффай с позором',
    'На случай, если буду нужен, то я там же, где и был, когда был не нужен',
    'Если стримлер молчит то лучше его не перебивай',
    'Легко вставать, когда ты не ложился',
    'Делай как надо, как не надо не делай',
    'Помни, если тебя съели: у тебя есть два выхода',
    'В этой жизни ты либо волк, либо не волк'
];
export default PhrasesDictionary;
